
/* Class = "NSWindow"; title = "Importálandó réteg kiválasztása"; ObjectID = "5"; */
"5.title" = "Importálandó réteg kiválasztása";

/* Class = "NSButtonCell"; title = "Mégse"; ObjectID = "8xR-no-I4o"; */
"8xR-no-I4o.title" = "Mégse";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "ZFh-IA-DQy"; */
"ZFh-IA-DQy.title" = "OK";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Réteg neve"; ObjectID = "dXT-rT-O1I"; */
"dXT-rT-O1I.ibExternalAccessibilityDescription" = "Réteg neve";

/* Class = "NSTextFieldCell"; title = "Réteg neve:"; ObjectID = "eoa-gW-3zR"; */
"eoa-gW-3zR.title" = "Réteg neve:";

/* Class = "NSMenuItem"; title = "2. elem"; ObjectID = "ruw-gA-IDw"; */
"ruw-gA-IDw.title" = "2. elem";

/* Class = "NSMenuItem"; title = "1. elem"; ObjectID = "ryJ-8c-s94"; */
"ryJ-8c-s94.title" = "1. elem";

/* Class = "NSMenuItem"; title = "1. elem"; ObjectID = "wF6-p6-FLf"; */
"wF6-p6-FLf.title" = "1. elem";
